<unk>	0
<s>	0
</s>	0
▁	-2.08977
▁the	-3.535
'	-3.60326
s	-3.69076
▁to	-3.75804
▁we	-3.84901
▁and	-4.01959
▁is	-4.08863
▁a	-4.1173
▁so	-4.11863
▁you	-4.13132
▁in	-4.14355
▁this	-4.15243
▁I	-4.35887
▁of	-4.36708
▁that	-4.37938
▁it	-4.42877
▁type	-4.79209
▁here	-4.84406
ing	-4.91638
▁can	-4.96472
▁now	-5.05117
▁have	-5.05546
▁what	-5.05566
▁going	-5.08245
re	-5.09677
t	-5.11366
▁let	-5.15307
▁if	-5.21528
▁data	-5.28161
▁be	-5.28277
▁will	-5.31906
▁model	-5.39474
▁for	-5.3956
▁e	-5.41479
▁do	-5.42511
▁uh	-5.43753
▁one	-5.44017
ll	-5.4437
ust	-5.47658
▁are	-5.50653
▁our	-5.51154
▁on	-5.51924
▁with	-5.52739
▁see	-5.52819
m	-5.53993
▁okay	-5.5758
e	-5.60255
▁then	-5.65758
ve	-5.65905
▁but	-5.66682
ed	-5.69927
▁all	-5.72438
▁like	-5.74503
▁go	-5.76476
▁as	-5.78221
▁want	-5.7877
▁my	-5.87066
▁or	-5.89404
▁there	-5.91928
▁how	-5.99352
▁your	-6.02638
▁these	-6.04354
▁use	-6.05188
▁some	-6.07758
▁from	-6.08835
▁get	-6.09381
▁which	-6.10701
d	-6.12874
▁me	-6.14181
▁because	-6.20311
o	-6.20833
▁not	-6.21055
n	-6.2141
▁right	-6.2231
▁say	-6.23781
▁at	-6.26192
▁different	-6.27266
i	-6.30761
▁actually	-6.33502
▁also	-6.33843
▁out	-6.3388
▁need	-6.34254
▁learning	-6.35408
▁up	-6.36359
▁code	-6.36992
▁got	-6.37936
▁set	-6.38752
▁an	-6.39542
▁by	-6.40043
I	-6.40949
▁about	-6.41351
▁look	-6.43903
▁create	-6.45083
▁first	-6.45637
▁using	-6.46115
▁try	-6.50241
▁two	-6.5083
▁well	-6.55221
y	-6.56761
nd	-6.59926
▁more	-6.61101
▁give	-6.65433
▁might	-6.6552
▁into	-6.66599
▁function	-6.67608
▁they	-6.7056
▁know	-6.70889
▁over	-6.73578
er	-6.74693
▁when	-6.77731
▁same	-6.79869
▁time	-6.80382
▁image	-6.80771
ly	-6.82432
▁has	-6.82764
▁machine	-6.82798
▁where	-6.8282
▁thing	-6.8383
▁torch	-6.8852
▁could	-6.88896
▁don	-6.89667
▁kind	-6.90079
ect	-6.90704
▁means	-6.91228
▁make	-6.91861
▁show	-6.94097
▁something	-6.94331
▁ne	-6.94361
▁take	-6.95623
▁any	-6.97421
▁start	-6.97438
▁pro	-6.976
▁li	-6.97786
▁pass	-6.98408
▁write	-6.98762
▁think	-6.9909
▁was	-7.00509
▁open	-7.0092
▁again	-7.01683
▁number	-7.02107
▁through	-7.02803
▁particular	-7.02863
able	-7.03092
▁would	-7.03168
▁three	-7.04088
▁input	-7.04307
ttle	-7.04365
▁back	-7.04661
▁guys	-7.06402
▁test	-7.06923
▁output	-7.07153
▁loss	-7.08083
▁run	-7.0936
▁training	-7.09719
a	-7.10693
▁find	-7.11568
▁video	-7.11764
▁why	-7.12336
▁called	-7.14882
▁come	-7.16345
▁way	-7.17599
▁train	-7.18438
▁only	-7.19845
ample	-7.2069
▁does	-7.21196
▁value	-7.2141
▁inside	-7.21954
▁plot	-7.22183
▁si	-7.23633
▁already	-7.24081
▁step	-7.24095
▁each	-7.242
▁very	-7.25441
▁should	-7.25706
▁another	-7.25889
▁things	-7.25926
▁before	-7.26308
▁tensor	-7.26589
▁name	-7.26881
▁file	-7.27684
▁down	-7.28297
▁other	-7.28483
uals	-7.29737
▁us	-7.30126
▁remember	-7.31205
▁te	-7.31268
al	-7.31695
▁course	-7.32483
▁them	-7.33339
es	-7.33461
ero	-7.33614
▁prompt	-7.33671
▁bit	-7.35096
▁call	-7.35412
▁import	-7.37081
▁notebook	-7.38071
▁random	-7.39678
▁no	-7.40283
▁dot	-7.41238
▁did	-7.42883
▁array	-7.43791
▁layer	-7.45533
▁done	-7.4706
▁shape	-7.47146
▁work	-7.4719
▁doing	-7.48866
▁keep	-7.48891
in	-7.48899
ation	-7.49399
▁created	-7.49595
▁getting	-7.50003
▁put	-7.50996
▁lot	-7.51054
▁beautiful	-7.51119
▁language	-7.51825
uestion	-7.51971
▁after	-7.52653
▁folder	-7.52823
▁many	-7.53469
▁whatever	-7.54252
▁understand	-7.54478
▁new	-7.54948
▁values	-7.55024
r	-7.55452
▁environment	-7.55508
▁maybe	-7.55731
▁good	-7.56668
▁everything	-7.57589
▁check	-7.59363
▁used	-7.59742
▁line	-7.60254
▁add	-7.60539
▁information	-7.6064
▁tell	-7.60788
▁case	-7.61081
▁problem	-7.61598
▁those	-7.61731
it	-7.63012
▁learn	-7.63358
▁oh	-7.63485
▁than	-7.63994
▁class	-7.64214
▁end	-7.64523
▁install	-7.64829
▁chain	-7.65478
▁numbers	-7.65597
▁inde	-7.6572
ual	-7.65946
c	-7.66109
▁load	-7.66114
▁help	-7.66471
▁neural	-7.67034
▁numpy	-7.67375
ow	-7.67569
or	-7.6757
▁second	-7.69348
oogle	-7.7005
▁yes	-7.70134
▁section	-7.70237
▁change	-7.70699
▁working	-7.70716
▁images	-7.71429
▁few	-7.72114
▁key	-7.72634
▁embedding	-7.73954
p	-7.73983
▁word	-7.74015
▁given	-7.74045
▁yeah	-7.74397
▁models	-7.75472
▁really	-7.7624
▁basically	-7.76282
▁hav	-7.76584
▁mean	-7.77952
▁column	-7.79358
▁answer	-7.79969
▁frame	-7.80346
▁much	-7.80913
l	-7.80916
▁based	-7.81409
▁five	-7.81955
▁chat	-7.81974
en	-7.82037
▁even	-7.82066
▁pytorch	-7.82249
▁fine	-7.82845
▁save	-7.8332
▁perform	-7.84146
on	-7.8429
▁four	-7.84466
▁part	-7.85091
▁python	-7.8658
▁network	-7.8743
▁between	-7.87477
▁llm	-7.88848
h	-7.89759
▁creat	-7.89779
▁vector	-7.90179
▁large	-7.90301
▁deep	-7.90344
▁click	-7.91613
▁once	-7.92016
▁features	-7.92139
▁giv	-7.92333
▁classification	-7.93103
ector	-7.93171
▁figure	-7.93407
▁response	-7.93854
▁state	-7.9417
▁token	-7.94287
▁important	-7.94395
▁last	-7.94398
▁sure	-7.9465
▁access	-7.94858
▁own	-7.9519
▁variable	-7.95309
ever	-7.95716
▁computer	-7.96114
▁print	-7.96922
▁method	-7.9713
▁parameter	-7.98152
ut	-7.98627
ter	-7.99023
▁been	-7.991
▁ask	-7.99465
▁pandas	-7.99748
▁every	-8.00673
▁idea	-8.00708
▁search	-8.00782
▁y	-8.01019
▁most	-8.0121
▁simple	-8.01249
▁generate	-8.01492
▁copy	-8.01831
ful	-8.01839
k	-8.02265
▁device	-8.03358
▁probability	-8.03358
▁list	-8.03367
▁sentence	-8.03376
▁ma	-8.03378
▁se	-8.03505
▁seen	-8.03814
▁wonder	-8.03834
▁order	-8.0408
▁happens	-8.04232
▁build	-8.04661
▁entire	-8.04924
▁loader	-8.05284
▁ob	-8.05422
▁had	-8.05645
▁custom	-8.06604
▁linear	-8.07278
▁error	-8.07473
▁generati	-8.07668
▁accuracy	-8.07849
g	-8.07858
▁path	-8.08226
▁download	-8.08259
▁such	-8.09602
▁probably	-8.10874
▁parameters	-8.11004
ten	-8.11115
▁sort	-8.1128
▁convert	-8.11903
▁visual	-8.11923
▁read	-8.12604
▁application	-8.1268
▁clear	-8.13094
▁still	-8.13172
ar	-8.13283
▁similar	-8.13473
f	-8.1351
▁true	-8.13616
as	-8.13635
▁saying	-8.14007
▁car	-8.14121
is	-8.14498
▁database	-8.14655
▁command	-8.1524
▁sample	-8.15489
ther	-8.15909
▁practice	-8.16248
▁steps	-8.16811
▁predictions	-8.16923
▁pleas	-8.17079
▁i	-8.17894
u	-8.18122
▁better	-8.18175
▁turn	-8.18313
▁functions	-8.18438
▁point	-8.19076
▁complete	-8.19082
upiter	-8.19418
▁pi	-8.19924
he	-8.20363
▁words	-8.20414
le	-8.2095
▁looks	-8.21444
b	-8.21539
▁hidden	-8.21673
▁cover	-8.22249
▁talk	-8.23245
▁tools	-8.23542
▁itself	-8.2398
▁predict	-8.24159
an	-8.24182
▁whe	-8.24653
▁color	-8.25038
▁version	-8.26491
▁hu	-8.27032
▁return	-8.27243
▁nothing	-8.27396
▁optimi	-8.28486
▁later	-8.29237
▁whole	-8.29546
uite	-8.29923
▁ahead	-8.30773
▁transform	-8.30799
▁writ	-8.30818
▁possible	-8.30947
▁said	-8.3124
▁documentation	-8.31423
▁always	-8.32344
ue	-8.32925
▁f	-8.33119
▁sales	-8.3368
▁top	-8.33818
▁their	-8.34279
ub	-8.34373
▁label	-8.34531
at	-8.3465
▁batch	-8.35167
▁times	-8.35567
writing	-8.35874
▁layers	-8.36114
▁runn	-8.36279
▁too	-8.36399
▁concept	-8.36405
▁previous	-8.36611
▁instead	-8.36886
gging	-8.36986
▁link	-8.37386
▁prediction	-8.37429
▁hit	-8.37593
▁algorithm	-8.37922
▁default	-8.38223
▁um	-8.38566
▁face	-8.38729
▁enter	-8.39769
▁weight	-8.40007
▁main	-8.40014
▁template	-8.40262
ecute	-8.40266
ama	-8.40522
plain	-8.40608
▁process	-8.40917
▁collab	-8.41413
usic	-8.41779
▁user	-8.4253
▁worry	-8.42871
▁may	-8.43103
am	-8.43158
▁anything	-8.43225
▁talking	-8.43235
▁both	-8.44088
▁forward	-8.44495
▁testing	-8.45405
▁form	-8.45558
▁format	-8.45597
▁move	-8.46261
▁focus	-8.46642
▁together	-8.46642
uire	-8.46811
▁labels	-8.46882
ects	-8.47004
▁operation	-8.47195
th	-8.47229
▁con	-8.47262
▁session	-8.47376
▁calculate	-8.47525
ingle	-8.47571
▁great	-8.47813
▁best	-8.48128
▁off	-8.49109
▁system	-8.49237
ion	-8.49298
▁available	-8.49613
▁cell	-8.49724
▁matplotlib	-8.5056
▁hey	-8.51138
▁taking	-8.51324
▁science	-8.51516
▁select	-8.51521
▁he	-8.51548
▁day	-8.51773
ic	-8.51891
▁people	-8.52094
oop	-8.52431
▁shift	-8.52676
▁memory	-8.52676
ch	-8.52983
▁looking	-8.53132
▁length	-8.53652
▁website	-8.53652
▁directory	-8.53664
▁initial	-8.5374
▁string	-8.5413
▁prett	-8.54457
▁patterns	-8.54704
▁task	-8.54941
▁results	-8.55558
▁knowledge	-8.55634
hat	-8.55976
▁plus	-8.56237
ld	-8.56731
▁being	-8.57111
▁making	-8.57249
ou	-8.57565
act	-8.57828
▁long	-8.5795
▁cu	-8.58043
▁base	-8.58069
▁w	-8.58576
el	-8.59078
▁classes	-8.59083
▁around	-8.59097
▁store	-8.59409
actly	-8.59415
kay	-8.59912
▁regression	-8.60348
ang	-8.60537
▁samples	-8.6063
▁future	-8.6098
et	-8.61073
▁networks	-8.61084
coming	-8.61596
ransformer	-8.61674
tra	-8.61699
uery	-8.61837
▁place	-8.62043
▁multiple	-8.62255
cross	-8.63768
▁reason	-8.64059
ython	-8.64179
▁far	-8.64244
▁happen	-8.64597
▁c	-8.64725
▁sets	-8.64775
▁works	-8.64973
▁conda	-8.65047
▁won	-8.65121
▁conte	-8.6553
▁trained	-8.65863
ma	-8.66295
▁package	-8.66374
▁architecture	-8.66404
▁started	-8.66892
▁attention	-8.67525
ent	-8.67607
▁content	-8.67753
ri	-8.68197
est	-8.68359
out	-8.68583
▁module	-8.68705
▁chunks	-8.68829
▁building	-8.69138
▁vision	-8.69352
ot	-8.69512
▁common	-8.70037
▁depend	-8.70073
▁b	-8.70207
▁inputs	-8.71208
▁gradient	-8.71774
v	-8.71963
▁happening	-8.72221
▁represent	-8.72324
▁along	-8.72613
▁heart	-8.7272
▁close	-8.72824
▁representation	-8.72923
▁ways	-8.73144
▁apply	-8.73169
▁correct	-8.73218
▁finally	-8.73418
▁big	-8.73697
▁split	-8.74455
▁problems	-8.74693
▁artificial	-8.75257
▁pre	-8.75383
▁bunch	-8.75501
▁who	-8.7556
▁disease	-8.75746
▁specific	-8.7623
uence	-8.76601
▁price	-8.76764
▁total	-8.76927
▁local	-8.77226
▁action	-8.77231
ity	-8.77877
▁high	-8.78341
ra	-8.78385
▁present	-8.78476
▁p	-8.78773
py	-8.78852
▁past	-8.78997
▁agent	-8.79241
▁real	-8.79438
▁upload	-8.79487
▁space	-8.80027
his	-8.80152
▁were	-8.8032
▁seed	-8.80343
▁wrong	-8.80766
▁sense	-8.80766
▁techni	-8.8128
ur	-8.81459
▁world	-8.81544
▁directly	-8.81561
▁un	-8.81626
▁definitely	-8.81801
▁videos	-8.82324
▁option	-8.82525
▁discuss	-8.8254
▁source	-8.82642
▁variables	-8.8275
▁short	-8.83068
hind	-8.83465
ptimi	-8.83878
▁notice	-8.83936
▁difference	-8.84169
▁small	-8.84319
▁paste	-8.84694
w	-8.85048
▁couple	-8.8524
▁points	-8.85269
▁map	-8.85386
▁hope	-8.8578
▁saw	-8.86051
arget	-8.86248
▁remove	-8.86587
▁book	-8.86598
ob	-8.86606
▁float	-8.86868
▁title	-8.87143
▁implement	-8.87295
▁inference	-8.87418
▁red	-8.87651
▁workflow	-8.87693
▁play	-8.87921
tract	-8.8797
▁feature	-8.87976
▁provide	-8.8824
▁sum	-8.88249
▁imagine	-8.88524
ting	-8.88696
▁columns	-8.88951
▁weights	-8.88955
ness	-8.89183
atri	-8.8934
▁shapes	-8.8952
ist	-8.89648
▁left	-8.89924
▁research	-8.89924
▁product	-8.89968
known	-8.89971
▁decision	-8.90209
▁mode	-8.90243
▁blue	-8.90774
▁view	-8.91059
▁intelligence	-8.91345
▁tab	-8.91354
▁final	-8.9181
▁graph	-8.9185
▁result	-8.92028
▁bin	-8.92316
ary	-8.92456
▁rate	-8.92794
ell	-8.92984
▁convolution	-8.93371
▁third	-8.9366
▁activation	-8.94248
▁track	-8.94248
▁goal	-8.94374
▁side	-8.94716
▁consider	-8.94949
ver	-8.95005
▁learned	-8.95512
▁nn	-8.957
▁sometimes	-8.95736
▁rows	-8.9612
▁page	-8.96351
▁human	-8.96559
▁actual	-8.96591
▁ready	-8.96956
ment	-8.97083
▁analysis	-8.97238
▁range	-8.97241
ro	-8.97245
▁allow	-8.97555
▁takes	-8.98148
▁either	-8.98154
▁while	-8.98172
▁per	-8.98363
▁comple	-8.98369
▁else	-8.98492
ies	-8.98513
ne	-8.98824
▁less	-8.98928
▁today	-8.99253
▁conversation	-8.99385
▁self	-8.99695
▁amount	-8.99698
▁fair	-8.99699
▁openi	-8.99758
▁issue	-8.998
▁asking	-8.99835
▁framework	-9.0001
periment	-9.00031
▁must	-9.00093
▁dimension	-9.00298
ine	-9.00712
imension	-9.00956
▁original	-9.00991
▁yet	-9.01032
▁sub	-9.01427
▁units	-9.01939
▁share	-9.02105
▁built	-9.02245
▁style	-9.02264
▁node	-9.02288
port	-9.02526
▁meaning	-9.02845
▁follow	-9.03722
▁enough	-9.03823
▁outputs	-9.03947
▁current	-9.04038
▁related	-9.04174
▁channels	-9.04304
▁algorithms	-9.04406
▁begin	-9.04472
▁compare	-9.0508
▁contain	-9.05128
▁app	-9.05153
▁bar	-9.05283
ercise	-9.05457
▁throughout	-9.05584
▁update	-9.06012
▁otherwise	-9.06457
▁straight	-9.06505
aniel	-9.06784
▁nice	-9.06787
▁stop	-9.07126
▁often	-9.07127
▁power	-9.07421
▁game	-9.07454
▁comment	-9.07465
ui	-9.0756
▁mind	-9.07938
▁fact	-9.0807
▁makes	-9.08212
▁matri	-9.08267
▁document	-9.08299
▁negative	-9.08467
▁rather	-9.08472
▁block	-9.08476
▁row	-9.08734
▁mark	-9.08784
▁welcome	-9.08813
▁certain	-9.09149
ord	-9.09285
▁person	-9.09715
▁terminal	-9.09835
▁solve	-9.0989
▁resources	-9.10319
▁food	-9.10526
▁free	-9.10889
▁hand	-9.11125
board	-9.11241
▁library	-9.11575
▁missing	-9.11676
upy	-9.12052
▁yourself	-9.12274
▁automatically	-9.12627
▁ad	-9.12675
▁comma	-9.12861
▁wait	-9.13338
▁pick	-9.13355
▁press	-9.13685
▁thank	-9.13841
tate	-9.13936
▁thousand	-9.14053
▁instance	-9.14053
▁tool	-9.14234
▁challenge	-9.14413
▁draw	-9.14432
▁py	-9.14485
▁fast	-9.14657
uick	-9.1468
▁platform	-9.14774
plore	-9.14863
▁regard	-9.15136
▁cost	-9.15518
▁series	-9.15547
▁documents	-9.15619
▁dog	-9.15653
▁message	-9.15865
▁under	-9.15865
▁respect	-9.15867
▁connect	-9.1657
uest	-9.16579
▁discussed	-9.16704
▁generating	-9.16981
uare	-9.1712
▁st	-9.173
poch	-9.17586
▁increase	-9.1771
ision	-9.1789
ers	-9.17988
▁finish	-9.18083
▁someone	-9.18303
▁standard	-9.18464
▁evaluation	-9.18465
▁took	-9.18571
▁bias	-9.1876
▁basic	-9.18827
▁positive	-9.18834
▁coding	-9.18835
▁generation	-9.18972
▁bo	-9.19201
▁added	-9.19349
▁separate	-9.19814
▁recall	-9.1997
▁made	-9.20355
tic	-9.20724
▁false	-9.21119
▁guess	-9.21119
▁rain	-9.2141
ince	-9.21611
ac	-9.21875
▁sorry	-9.21894
▁evaluate	-9.22054
hi	-9.22248
▁target	-9.22389
▁cat	-9.22733
uda	-9.22991
time	-9.23021
▁mention	-9.23124
▁setup	-9.23189
▁setting	-9.23377
ge	-9.23706
one	-9.23802
▁description	-9.23854
▁usually	-9.23854
▁distribution	-9.24251
▁various	-9.24251
▁tuning	-9.24251
▁above	-9.24253
▁mov	-9.24544
▁encoder	-9.24679
▁solution	-9.24978
▁logit	-9.25092
efine	-9.25417
▁sigmoid	-9.25451
▁noun	-9.25502
▁pipeline	-9.25857
▁fit	-9.26143
till	-9.26408
ibrary	-9.2666
ate	-9.26749
▁stand	-9.27267
▁fi	-9.27465
▁lstm	-9.27483
▁com	-9.27524
▁am	-9.27538
▁rule	-9.27885
▁design	-9.27895
▁define	-9.28468
age	-9.28484
and	-9.28537
▁perfect	-9.28613
▁lower	-9.28809
ive	-9.28832
▁structure	-9.2888
id	-9.28987
▁topic	-9.2916
▁co	-9.29496
▁came	-9.29543
▁attribute	-9.29558
▁refer	-9.29681
▁terms	-9.29811
imum	-9.2997
▁doubt	-9.29985
▁specifically	-9.29989
▁hard	-9.30677
▁position	-9.30824
▁stack	-9.30833
na	-9.30921
▁lines	-9.3114
▁statement	-9.313
▁numerical	-9.3157
▁approach	-9.31677
te	-9.31882
▁hear	-9.31942
perience	-9.32106
▁gone	-9.32139
▁improve	-9.32449
▁chunk	-9.3265
▁however	-9.3266
▁referr	-9.3284
▁probabilities	-9.3297
▁leave	-9.3297
im	-9.33039
▁send	-9.33304
▁ah	-9.33399
▁decoder	-9.3342
▁cross	-9.33834
ip	-9.33914
▁choose	-9.33958
▁match	-9.34297
▁count	-9.34341
▁mini	-9.34412
▁become	-9.34435
▁multiplication	-9.34721
▁ml	-9.34985
▁level	-9.35163
▁account	-9.35163
▁almost	-9.35165
▁prom	-9.35224
down	-9.35236
▁scenes	-9.35452
cit	-9.35489
▁cells	-9.35852
lot	-9.35975
▁care	-9.36783
un	-9.36913
▁clause	-9.36953
▁errors	-9.36967
▁integer	-9.37405
▁patient	-9.37405
uential	-9.37406
▁live	-9.37674
▁defined	-9.37808
▁odometer	-9.3786
▁somewhere	-9.3786
▁pie	-9.37861
▁break	-9.37863
▁transforms	-9.38257
▁direction	-9.38327
▁watch	-9.38501
amples	-9.38602
▁she	-9.38805
▁nonlinear	-9.38865
il	-9.38908
▁ideal	-9.3895
my	-9.3896
▁tenses	-9.39
▁found	-9.39148
▁It	-9.39209
▁chroma	-9.39236
▁names	-9.39523
▁detail	-9.39524
▁confusing	-9.39699
▁easy	-9.39701
us	-9.39738
▁log	-9.39809
▁recommend	-9.40059
end	-9.40082
▁favorite	-9.40164
▁propagation	-9.40164
uickly	-9.40305
▁identify	-9.40632
▁v	-9.40783
▁plotting	-9.40793
▁activate	-9.40898
▁lecture	-9.41101
▁simply	-9.41101
▁dictionary	-9.41108
▁des	-9.41226
▁rest	-9.41239
▁table	-9.4148
▁scatter	-9.41572
▁towards	-9.41587
▁decide	-9.42047
▁divide	-9.42408
od	-9.42484
▁cases	-9.42514
pr	-9.43223
▁temperature	-9.43482
▁generator	-9.43482
ep	-9.43514
▁pine	-9.43562
▁curve	-9.43897
▁functionalit	-9.4393
▁photo	-9.43965
▁moment	-9.43965
▁understanding	-9.44
▁score	-9.44067
▁libraries	-9.4445
▁green	-9.44451
▁script	-9.44484
not	-9.44766
▁options	-9.45171
▁reward	-9.45448
▁doc	-9.45461
▁plots	-9.45819
▁group	-9.45922
▁domain	-9.45923
▁lib	-9.45962
pl	-9.46021
▁away	-9.46285
▁packages	-9.46483
▁dashboard	-9.46914
▁picture	-9.46914
▁performing	-9.47144
▁never	-9.47185
▁changed	-9.47389
▁raining	-9.47865
▁rid	-9.4798
nna	-9.48122
▁formula	-9.48426
▁longer	-9.48713
▁height	-9.48946
▁generally	-9.49033
▁interface	-9.49439
here	-9.49975
▁sign	-9.50103
▁faster	-9.5012
▁thinking	-9.50216
▁descent	-9.50467
raw	-9.50482
▁verb	-9.50506
▁supervised	-9.50791
▁gen	-9.50839
▁cluster	-9.50871
▁generated	-9.50921
▁useful	-9.50999
▁program	-9.51033
▁deal	-9.51045
▁dots	-9.51199
▁happened	-9.51265
conda	-9.51268
▁paper	-9.51506
line	-9.5163
▁element	-9.51633
▁higher	-9.51752
▁support	-9.5203
▁fun	-9.52085
▁If	-9.52468
▁believe	-9.52556
infor	-9.52933
hen	-9.53274
▁repository	-9.53617
▁seven	-9.53666
▁helper	-9.5385
sir	-9.53869
▁processing	-9.54067
▁button	-9.54164
▁multiply	-9.54488
nce	-9.54568
▁actions	-9.54686
▁powerful	-9.54742
li	-9.54856
ce	-9.54873
ump	-9.54958
▁minus	-9.55235
up	-9.55408
▁audio	-9.55559
▁scratch	-9.55773
▁backward	-9.55798
▁pay	-9.55906
▁stream	-9.5604
▁date	-9.56119
▁eight	-9.56161
▁logic	-9.56166
▁lang	-9.56336
▁general	-9.56357
▁head	-9.56523
▁fill	-9.56573
▁dis	-9.56819
periments	-9.56827
▁assistant	-9.56869
▁kernel	-9.56869
▁width	-9.56869
cement	-9.56895
art	-9.57107
▁hm	-9.57123
▁replicate	-9.57257
▁wise	-9.57365
▁definition	-9.57422
▁hundred	-9.57422
▁slide	-9.57422
▁demo	-9.57429
▁loop	-9.57438
▁tree	-9.57495
▁natural	-9.57977
▁loaded	-9.58045
▁note	-9.58067
▁develop	-9.5826
▁measure	-9.58529
▁multiclass	-9.58537
▁predicting	-9.58547
▁reduce	-9.58574
▁batches	-9.58793
▁though	-9.5894
▁multi	-9.59042
▁curriculum	-9.59098
▁tense	-9.591
▁house	-9.5919
ta	-9.592
ad	-9.59411
eak	-9.59484
▁fig	-9.5964
▁collect	-9.59651
▁dimensions	-9.59653
▁least	-9.59663
▁entropy	-9.60231
▁slash	-9.60231
▁performance	-9.60257
▁everyone	-9.6028
pect	-9.60433
▁personal	-9.60493
▁math	-9.60596
▁love	-9.60663
▁full	-9.60715
less	-9.60752
▁client	-9.60802
▁essentially	-9.60803
▁super	-9.60803
ales	-9.61357
▁push	-9.61377
▁validation	-9.61379
ack	-9.61435
▁fundamental	-9.61955
▁apart	-9.61957
▁scientist	-9.61957
▁reshape	-9.62737
▁subplot	-9.62978
ktop	-9.63122
▁soft	-9.63162
▁de	-9.63186
▁uni	-9.63418
nglish	-9.6371
▁distance	-9.6371
▁average	-9.6371
▁rules	-9.63726
▁dur	-9.63772
▁computers	-9.63958
▁symbol	-9.64183
▁article	-9.64221
uee	-9.64259
▁character	-9.64301
▁further	-9.64301
▁feed	-9.64307
▁completion	-9.6431
▁files	-9.64417
ag	-9.6442
▁screen	-9.64897
▁chance	-9.64898
ard	-9.65128
▁grad	-9.65159
tend	-9.6526
▁downloaded	-9.65319
▁until	-9.65495
▁programming	-9.655
▁million	-9.65504
▁similarity	-9.65566
ally	-9.65823
ry	-9.6594
▁mi	-9.65955
▁connected	-9.66047
▁delete	-9.66098
▁white	-9.66098
▁aware	-9.6658
▁virtual	-9.66704
▁pa	-9.66712
▁flow	-9.66721
▁lab	-9.67191
▁student	-9.67314
▁summary	-9.67319
ube	-9.67373
▁implementation	-9.67462
▁previously	-9.67717
ab	-9.67886
▁turns	-9.67909
▁front	-9.67927
▁applications	-9.67931
▁bring	-9.68399
▁metrics	-9.6854
agnostic	-9.68544
▁popular	-9.68544
▁empty	-9.69166
▁individual	-9.69166
▁metric	-9.6918
▁classify	-9.69184
ec	-9.69278
▁company	-9.69791
▁chatbot	-9.69791
▁medical	-9.69791
▁low	-9.70148
▁compute	-9.70183
▁assign	-9.70271
▁vectors	-9.70276
▁nodes	-9.70284
▁potential	-9.7042
▁following	-9.70588
▁billion	-9.71052
▁tomorrow	-9.71052
▁appear	-9.71053
▁analy	-9.71059
▁team	-9.71297
imensions	-9.71589
▁component	-9.71689
▁helpful	-9.71947
▁retriev	-9.72247
▁email	-9.7233
▁hell	-9.72776
▁encoding	-9.72976
▁sentiment	-9.72976
▁combination	-9.73002
ha	-9.7314
▁mentioned	-9.73533
▁display	-9.73625
went	-9.73882
to	-9.73979
▁mathematical	-9.74278
▁overfitting	-9.74394
op	-9.74463
▁normal	-9.74594
▁manual	-9.74828
▁situation	-9.74937
▁transpose	-9.75224
▁feel	-9.75599
▁teach	-9.75619
ability	-9.75622
▁matter	-9.75624
▁tune	-9.75626
▁neighbor	-9.7577
▁taken	-9.7621
▁discussing	-9.76803
▁In	-9.76871
▁stuff	-9.76936
▁unstructured	-9.76936
▁minim	-9.76976
fitting	-9.77575
▁field	-9.77612
▁reference	-9.77617
▁week	-9.77657
▁combine	-9.77661
▁nine	-9.77666
▁window	-9.77723
▁sentences	-9.78186
▁familiar	-9.78292
▁non	-9.78422
run	-9.78769
▁randomly	-9.78799
▁speech	-9.78977
▁transfer	-9.78977
▁compar	-9.79096
▁days	-9.79156
ical	-9.79373
▁typ	-9.79478
▁term	-9.79556
shirt	-9.79667
▁purpose	-9.79667
▁root	-9.79672
▁huge	-9.79806
ight	-9.7982
um	-9.80191
▁elements	-9.80192
▁encode	-9.8031
▁repeat	-9.80361
▁stage	-9.80382
▁argument	-9.80661
nn	-9.8076
▁anyway	-9.8109
▁limit	-9.81125
uirement	-9.81435
▁gradients	-9.81448
▁none	-9.81669
▁continuous	-9.81765
▁room	-9.81773
ory	-9.82264
▁summari	-9.82474
▁easily	-9.82474
▁channel	-9.82853
▁updated	-9.83069
ian	-9.8307
▁choice	-9.83191
▁meta	-9.83212
▁predicted	-9.8341
▁computation	-9.83473
isting	-9.835
▁larger	-9.83552
iny	-9.83611
▁interesting	-9.83712
▁likely	-9.83904
▁scikit	-9.83908
lon	-9.83922
▁bot	-9.84312
▁augmentation	-9.84688
▁practical	-9.84732
▁po	-9.84783
special	-9.8485
▁resource	-9.85069
▁tri	-9.85137
▁web	-9.853
▁blob	-9.85362
▁relevant	-9.85362
▁forget	-9.85368
▁brackets	-9.85381
▁slightly	-9.85384
though	-9.85441
▁late	-9.85745
▁colors	-9.85952
ash	-9.8601
▁chicken	-9.86098
▁highlight	-9.86098
▁lead	-9.86102
bi	-9.8612
▁heading	-9.86383
▁cone	-9.86476
▁engineering	-9.86819
▁deploy	-9.86826
lock	-9.87291
▁vgg	-9.87588
▁stock	-9.8759
▁closer	-9.87753
▁stored	-9.87917
▁visit	-9.87996
▁additional	-9.88246
▁weather	-9.88346
▁development	-9.88354
▁buy	-9.88437
▁engineer	-9.88592
▁bottom	-9.89094
▁translation	-9.89098
▁role	-9.89103
▁customer	-9.89186
▁reassign	-9.89227
▁num	-9.89327
▁changes	-9.89832
▁money	-9.89858
▁versus	-9.89858
▁cook	-9.89866
▁manipulat	-9.90038
rock	-9.90211
▁augment	-9.90568
▁configuration	-9.90627
▁Image	-9.90636
▁stick	-9.90637
ig	-9.90701
ass	-9.9078
▁below	-9.91033
use	-9.91212
▁auto	-9.91334
cell	-9.91363
▁saving	-9.91403
▁repo	-9.91404
▁seems	-9.91409
▁subplots	-9.91597
▁currently	-9.91663
▁cloud	-9.92063
▁necessarily	-9.92185
▁rag	-9.92204
▁prices	-9.92243
▁gpu	-9.92349
ap	-9.9284
▁cap	-9.92911
▁tutorial	-9.92971
▁frontier	-9.92971
pert	-9.9301
oom	-9.93127
▁lit	-9.93178
ations	-9.93515
▁info	-9.93761
▁confusion	-9.93764
▁fashion	-9.93764
▁launch	-9.93764
▁reach	-9.93791
ustom	-9.93811
▁dimensional	-9.94013
▁item	-9.94017
▁movie	-9.94075
▁finding	-9.94142
ues	-9.94168
▁becomes	-9.94283
▁India	-9.94362
▁drop	-9.94505
▁deviation	-9.94564
▁filter	-9.94564
▁hopefully	-9.94564
▁estimate	-9.94565
▁phase	-9.94747
com	-9.95206
▁category	-9.95371
ul	-9.95415
▁tasks	-9.95758
▁greater	-9.95889
▁foundation	-9.96348
▁ba	-9.96432
▁include	-9.96826
▁review	-9.96976
▁bracket	-9.96983
▁everybody	-9.97003
▁minimum	-9.97018
▁describe	-9.97023
ible	-9.97067
▁ama	-9.97307
ru	-9.97681
▁states	-9.97703
cept	-9.97791
hori	-9.97871
roduction	-9.97978
▁aren	-9.9807
▁smaller	-9.98198
▁shot	-9.98213
mp	-9.98429
eep	-9.98559
▁worked	-9.98641
▁confused	-9.98663
▁detect	-9.98705
▁age	-9.98795
▁player	-9.991
▁server	-9.99505
▁variance	-9.99505
▁assignment	-9.99522
ontal	-9.9955
pen	-9.99688
▁modular	-10.0036
▁minute	-10.0041
▁implemented	-10.0055
ata	-10.0057
▁needs	-10.0066
▁chang	-10.0068
▁handle	-10.0081
▁offer	-10.0094
▁engine	-10.0103
▁classifier	-10.0121
▁typically	-10.0125
▁highest	-10.0126
▁gain	-10.0131
▁humans	-10.0141
ance	-10.016
▁suggest	-10.0205
▁companies	-10.0207
▁histogram	-10.0207
▁progress	-10.0207
▁unsupervised	-10.0207
▁stor	-10.021
▁constraint	-10.0218
▁epoch	-10.0245
rote	-10.0259
▁reading	-10.0263
ushi	-10.0284
etwork	-10.0292
▁recreate	-10.0294
▁overlap	-10.0294
▁flatten	-10.0295
▁deployment	-10.0295
ng	-10.0356
▁near	-10.0372
▁material	-10.0381
▁plan	-10.0383
ayes	-10.0388
▁prefer	-10.0389
tion	-10.039
▁ran	-10.0404
▁condo	-10.0426
ure	-10.0437
▁business	-10.0462
▁replace	-10.047
▁issues	-10.0474
▁old	-10.0483
day	-10.0519
lu	-10.0522
son	-10.054
▁seeing	-10.0553
loud	-10.0557
▁skill	-10.0559
▁location	-10.0559
▁reset	-10.056
▁detection	-10.0561
▁control	-10.0564
▁outside	-10.0569
▁bag	-10.0581
▁bad	-10.0587
▁rainy	-10.0592
▁alpha	-10.0595
▁independent	-10.0605
▁ourselves	-10.0649
▁traditional	-10.0649
▁stay	-10.0651
ain	-10.0653
▁service	-10.0672
uation	-10.0706
▁records	-10.0709
ick	-10.0737
ware	-10.0759
conditional	-10.0767
ish	-10.0773
irst	-10.0828
▁yesterday	-10.0832
▁curves	-10.0845
da	-10.0845
▁slow	-10.0861
▁utils	-10.0925
▁underscore	-10.0925
▁spend	-10.0925
▁manually	-10.094
▁symbols	-10.0943
▁tag	-10.0953
▁users	-10.0966
▁defin	-10.1003
ir	-10.1094
▁accurate	-10.1101
▁continue	-10.1108
▁activit	-10.1112
▁hospital	-10.1112
▁life	-10.1113
▁br	-10.1113
gram	-10.1142
▁neurons	-10.1157
uirements	-10.1163
eros	-10.1169
▁minicond	-10.1176
▁dict	-10.1208
▁internet	-10.1209
bit	-10.1228
▁correctly	-10.1251
ay	-10.126
▁similarly	-10.1294
▁minutes	-10.1297
▁guide	-10.1304
▁chol	-10.1304
▁beginning	-10.1304
▁kep	-10.1305
▁industr	-10.1305
▁sound	-10.1306
▁apple	-10.1312
▁years	-10.1319
ake	-10.132
▁machines	-10.1343
▁represented	-10.1345
▁reu	-10.1375
els	-10.1377
▁calculations	-10.1387
▁ram	-10.1395
▁stuck	-10.1401
▁outcome	-10.1401
anato	-10.1403
low	-10.1429
▁pip	-10.1435
▁manipulate	-10.1473
▁encourage	-10.1499
▁hold	-10.15
onday	-10.1503
ial	-10.153
ty	-10.1538
▁checking	-10.1557
ands	-10.1587
▁absolute	-10.1598
▁multiplied	-10.1598
▁clean	-10.1598
▁easier	-10.1599
uanti	-10.1605
▁fle	-10.1617
▁dish	-10.162
arry	-10.1621
▁parts	-10.1692
andom	-10.1693
unction	-10.1696
▁increasing	-10.1698
▁organi	-10.1698
▁truth	-10.1699
▁star	-10.1709
▁interest	-10.1725
▁needed	-10.1738
▁neuron	-10.1756
ol	-10.1783
▁win	-10.1783
▁integrate	-10.1799
▁la	-10.1816
▁constraints	-10.1888
▁tens	-10.1896
▁middle	-10.1901
▁scenario	-10.1901
▁home	-10.1902
cy	-10.1909
▁post	-10.1909
▁recommendation	-10.1924
▁drive	-10.1928
▁dat	-10.1932
▁prepared	-10.1938
▁matric	-10.1981
▁earlier	-10.2004
▁pronoun	-10.2004
▁depth	-10.2005
▁host	-10.2005
▁connection	-10.201
fic	-10.2022
▁min	-10.2048
▁represents	-10.2055
▁len	-10.2077
ourney	-10.2108
▁permission	-10.2108
▁relationship	-10.2108
▁double	-10.2108
▁hint	-10.2108
orpus	-10.2108
▁workspace	-10.2109
▁copi	-10.2109
▁wide	-10.211
▁hyper	-10.2113
▁report	-10.2133
▁prob	-10.2176
▁online	-10.2187
erol	-10.2206
numeric	-10.2213
vidia	-10.2213
▁gate	-10.2214
▁ultimately	-10.2215
dependent	-10.2222
▁evaluat	-10.2274
uared	-10.2276
▁pattern	-10.2284
▁piece	-10.2285
▁according	-10.232
▁diagram	-10.232
▁speed	-10.232
▁belong	-10.232
▁restart	-10.2321
▁bigger	-10.2325
▁bird	-10.2332
▁thought	-10.2339
driv	-10.2402
▁happ	-10.2424
▁boundary	-10.2427
▁difficult	-10.2427
▁consistent	-10.2428
▁impact	-10.2428
▁circle	-10.2429
▁rank	-10.2431
▁insight	-10.2434
▁scale	-10.2494
▁produce	-10.2507
▁neighbors	-10.2508
▁generali	-10.2514
▁advantage	-10.2536
▁calculating	-10.2536
▁premise	-10.2536
▁trust	-10.2538
▁loan	-10.2538
▁collection	-10.254
▁shuffle	-10.2548
▁methods	-10.2551
ike	-10.2557
cut	-10.2557
▁fourth	-10.256
ative	-10.2601
ome	-10.2625
indows	-10.2628
▁secret	-10.2646
▁semico	-10.2646
▁categories	-10.2648
▁splitter	-10.2669
▁fre	-10.267
tep	-10.2679
ff	-10.2684
▁leverage	-10.2698
▁introduce	-10.2748
▁operat	-10.2751
▁provides	-10.2756
▁refresh	-10.2757
▁animal	-10.2757
▁relation	-10.2757
▁light	-10.2758
scape	-10.2758
▁ki	-10.2769
▁gener	-10.2782
▁dive	-10.2794
ud	-10.2802
▁bu	-10.2808
▁streamli	-10.2814
ak	-10.2829
▁capital	-10.2869
▁address	-10.287
▁parent	-10.287
▁flip	-10.2873
▁iteration	-10.2875
▁pair	-10.2877
of	-10.2881
▁items	-10.2884
pu	-10.2887
edia	-10.29
▁normali	-10.2928
▁associat	-10.2933
ence	-10.2949
▁involve	-10.2961
▁proper	-10.297
▁conclusion	-10.2983
▁scroll	-10.2983
▁broadcast	-10.2983
ective	-10.3004
ndor	-10.3068
▁year	-10.308
▁overview	-10.3098
lright	-10.3098
▁mistake	-10.3098
▁black	-10.3099
▁spell	-10.314
cel	-10.3157
ai	-10.3203
▁recogni	-10.3214
▁proposition	-10.3214
▁flas	-10.3215
▁production	-10.3226
▁speak	-10.3258
▁structured	-10.3277
type	-10.3285
▁cars	-10.3296
▁blog	-10.3329
otebook	-10.3329
▁mechanism	-10.3332
▁publish	-10.3332
ploring	-10.3332
▁legend	-10.3332
▁prepare	-10.3334
▁unit	-10.3344
▁lesson	-10.3348
oin	-10.3371
▁recording	-10.339
imi	-10.3424
pi	-10.3427
▁brief	-10.3451
▁hyperparameter	-10.3451
▁comp	-10.3454
cial	-10.3482
tc	-10.3491
ck	-10.3498
▁net	-10.3505
▁login	-10.3509
dvanced	-10.3527
train	-10.3564
▁prevent	-10.3571
▁specify	-10.3571
▁round	-10.3571
▁route	-10.3572
▁history	-10.3572
▁successful	-10.3573
▁utili	-10.3573
our	-10.3574
▁synta	-10.3577
▁bigge	-10.3589
nty	-10.3624
▁unco	-10.3627
dimensional	-10.3679
built	-10.3682
elcome	-10.3691
▁confirm	-10.3693
▁ignore	-10.3693
▁region	-10.3693
▁principle	-10.3694
▁provid	-10.3698
▁automat	-10.3719
▁typo	-10.3729
▁soon	-10.3743
▁instructions	-10.3755
kip	-10.3795
▁decrease	-10.3817
▁understood	-10.3817
acebook	-10.3817
alcon	-10.3817
▁grid	-10.3817
▁includ	-10.3844
ral	-10.3861
▁dum	-10.3876
▁aggregati	-10.3942
▁study	-10.3942
▁voice	-10.3942
▁subclass	-10.3942
▁carsales	-10.3943
▁obviously	-10.3945
hese	-10.3958
▁remain	-10.3994
▁market	-10.4004
▁vs	-10.4006
▁trick	-10.4055
▁efficient	-10.4065
▁comparison	-10.4068
▁semantic	-10.4068
esla	-10.4069
▁lost	-10.407
▁keyword	-10.407
▁grab	-10.4071
▁pull	-10.4075
▁ideally	-10.4099
▁hist	-10.4108
▁worker	-10.4112
bo	-10.4119
▁initially	-10.414
▁hours	-10.4175
odel	-10.4185
▁interact	-10.4194
▁complicated	-10.4197
▁maintenance	-10.4197
▁paragraph	-10.4197
▁recurren	-10.4197
ueries	-10.4198
ecution	-10.4198
▁loit	-10.4201
▁effectively	-10.4203
▁considered	-10.4215
▁die	-10.4225
▁skip	-10.4229
▁creative	-10.4229
ancy	-10.427
▁arc	-10.4298
▁clusters	-10.43
▁visually	-10.4306
▁evidence	-10.4327
▁massive	-10.4327
▁commit	-10.4327
ternal	-10.4327
▁suit	-10.436
▁sushi	-10.4373
▁advanced	-10.4388
▁cond	-10.4405
ere	-10.4411
▁spread	-10.4458
▁active	-10.4459
▁software	-10.4459
▁grow	-10.4461
▁discussion	-10.4469
▁him	-10.4476
▁dependenc	-10.4492
▁gp	-10.4569
▁myself	-10.4591
▁visible	-10.4591
▁adapt	-10.4591
▁spreadsheet	-10.4592
▁followed	-10.4598
▁calculation	-10.4611
▁nut	-10.4627
learn	-10.4638
▁ple	-10.4646
▁pai	-10.4702
▁song	-10.4711
uality	-10.4726
▁nump	-10.4726
▁eventually	-10.4727
▁ingredient	-10.4727
▁vocabulary	-10.4727
▁road	-10.4727
▁story	-10.4751
▁hour	-10.4751
pected	-10.4757
pression	-10.4766
▁padd	-10.4767
▁predictor	-10.4768
▁pool	-10.4792
▁speaking	-10.4812
▁beta	-10.4853
▁formal	-10.4859
▁benefit	-10.4864
▁discriminator	-10.4864
▁addition	-10.488
▁roll	-10.4888
trained	-10.4911
▁condition	-10.4962
ource	-10.4985
ecause	-10.5
▁observation	-10.5002
▁takeaway	-10.5002
csv	-10.5003
▁limitation	-10.5037
▁career	-10.5058
▁etc	-10.5071
▁direct	-10.5129
▁browser	-10.5143
▁famous	-10.5143
▁logistic	-10.5143
▁perceptron	-10.5143
▁threshold	-10.5143
instantiate	-10.5143
▁fail	-10.5143
▁gave	-10.5143
▁orientat	-10.5143
▁habit	-10.5143
▁percentage	-10.5144
compatib	-10.5147
assigned	-10.5149
▁oo	-10.515
▁applied	-10.5151
ink	-10.5177
▁fully	-10.5195
▁details	-10.5197
oint	-10.5208
▁pooling	-10.522
▁cl	-10.5228
ugh	-10.5271
igh	-10.5286
▁motto	-10.5286
official	-10.5286
▁reply	-10.5286
▁cool	-10.5289
▁continu	-10.5293
▁recently	-10.5296
▁labeled	-10.5298
▁doors	-10.5305
▁figur	-10.5312
▁lo	-10.5323
ingular	-10.5336
▁mat	-10.5349
▁tele	-10.5357
▁mine	-10.5363
▁watching	-10.5374
▁dec	-10.5375
▁spelling	-10.5378
▁ensure	-10.5396
core	-10.5414
▁manage	-10.5426
▁communicati	-10.543
▁tensorflow	-10.5431
▁walk	-10.5431
▁permute	-10.5431
▁magic	-10.5431
▁trivia	-10.5431
▁recognition	-10.5432
uantity	-10.5432
▁technology	-10.5433
▁dollar	-10.5433
emini	-10.5435
▁reviews	-10.5436
▁def	-10.5436
▁somehow	-10.5445
▁spam	-10.5449
▁rec	-10.5481
▁coin	-10.5501
ron	-10.5517
ueen	-10.5518
▁card	-10.5534
ises	-10.5541
the	-10.5554
▁practic	-10.5575
▁necessar	-10.5578
▁align	-10.5578
▁crash	-10.5578
▁half	-10.5578
▁restaurant	-10.5578
▁throw	-10.5578
▁tidbit	-10.5578
▁variant	-10.5578
▁brain	-10.5579
ensor	-10.5579
uesday	-10.5579
▁dim	-10.5588
hill	-10.5599
▁statistical	-10.5615
non	-10.5621
ecut	-10.5632
▁record	-10.571
recision	-10.5725
▁decimal	-10.5727
▁upgrade	-10.573
data	-10.5731
verflow	-10.5731
ug	-10.5739
olutions	-10.5754
▁timer	-10.5808
▁reali	-10.5835
▁kilometer	-10.5879
▁phrase	-10.5879
▁beaut	-10.5879
▁overall	-10.5881
omput	-10.5883
▁operator	-10.5885
▁literal	-10.5887
▁enhance	-10.5925
scale	-10.5931
point	-10.5943
▁party	-10.5943
▁filled	-10.5974
▁flight	-10.6033
▁gini	-10.6033
▁submit	-10.6033
▁manager	-10.6038
chart	-10.6038
▁dock	-10.6043
▁pure	-10.6047
▁inner	-10.6048
gb	-10.6065
orld	-10.6066
▁divid	-10.6071
▁gra	-10.6072
▁considering	-10.6108
▁marketing	-10.6124
▁clearly	-10.6163
▁personali	-10.6174
▁resi	-10.6181
ednesday	-10.6189
▁anywhere	-10.6189
▁strong	-10.6189
▁segment	-10.6189
▁trend	-10.6192
▁pref	-10.6195
lmo	-10.6198
▁music	-10.6233
ia	-10.6243
ection	-10.6249
▁arguments	-10.6279
uenc	-10.6289
▁choos	-10.6305
▁retrieve	-10.6316
uivalent	-10.6348
▁avoid	-10.6348
▁centroid	-10.6348
▁conduct	-10.6348
▁degree	-10.6348
▁mismatch	-10.6348
▁remind	-10.6348
▁solving	-10.6348
▁troubleshoot	-10.6348
▁robot	-10.6348
▁configure	-10.6348
▁boost	-10.6349
▁orange	-10.635
▁precision	-10.635
▁achieve	-10.6358
ov	-10.6375
av	-10.6376
▁subset	-10.6396
verse	-10.6397
rin	-10.6469
▁king	-10.6472
▁capture	-10.6477
▁interview	-10.6509
▁playground	-10.6509
▁enroll	-10.6509
▁risk	-10.6509
▁buff	-10.651
urbo	-10.6511
▁clone	-10.6512
▁gray	-10.6524
processing	-10.6546
▁replicat	-10.6558
head	-10.656
▁pieces	-10.6565
▁summ	-10.6579
case	-10.6587
indi	-10.6639
▁services	-10.6643
▁translate	-10.6656
▁categorical	-10.6673
▁charge	-10.6673
▁global	-10.6673
▁valuable	-10.6673
▁reproducib	-10.6673
ember	-10.6675
▁digit	-10.6676
cuse	-10.6683
▁sunny	-10.6683
ech	-10.6688
▁epo	-10.6708
pple	-10.6745
ify	-10.6751
▁instruction	-10.6757
▁activated	-10.6757
side	-10.6766
tries	-10.6769
ily	-10.6801
plicit	-10.681
▁epochs	-10.6824
▁recent	-10.6831
▁embed	-10.6839
▁stochastic	-10.684
▁observe	-10.684
veral	-10.6847
▁dropp	-10.6848
▁tick	-10.6855
▁assume	-10.6859
▁optim	-10.6895
▁ho	-10.6931
anda	-10.6947
▁nonlinearit	-10.6974
▁str	-10.6983
▁correspond	-10.7009
▁priva	-10.7009
▁public	-10.7009
planation	-10.7009
▁month	-10.7009
▁transcript	-10.7009
▁proceed	-10.7009
har	-10.7015
articles	-10.7032
nstructor	-10.7037
▁compress	-10.706
▁hands	-10.7082
umb	-10.7123
▁friends	-10.7182
▁grammar	-10.7182
▁heuristic	-10.7182
▁revise	-10.7182
▁agenda	-10.7182
▁append	-10.7186
▁vary	-10.7188
▁boot	-10.7192
▁relu	-10.7196
▁demonstrate	-10.7204
▁git	-10.7244
bar	-10.7251
▁enable	-10.7259
ost	-10.7287
arkov	-10.7357
▁background	-10.7357
▁bucket	-10.7357
▁incorrect	-10.7357
▁relative	-10.7357
▁comprise	-10.7357
▁body	-10.7357
▁shut	-10.7357
eign	-10.7367
▁factor	-10.7411
▁clustering	-10.7432
▁edit	-10.7451
lab	-10.7467
nu	-10.7522
▁recursive	-10.7536
▁stamp	-10.7536
▁wave	-10.7536
▁tweet	-10.7536
tension	-10.7538
▁ago	-10.7548
▁construct	-10.7553
▁mapp	-10.757
runo	-10.7589
hun	-10.7623
▁computational	-10.7651
▁playing	-10.7657
▁via	-10.7668
▁mod	-10.7684
▁assumption	-10.7717
▁constant	-10.7717
▁credential	-10.7717
▁period	-10.7717
▁fuel	-10.7717
▁fall	-10.7718
▁closest	-10.7729
▁univers	-10.775
▁pill	-10.7751
▁site	-10.7768
arch	-10.7794
▁rewrit	-10.7847
▁hyph	-10.7903
▁coordinat	-10.7903
▁everywhere	-10.7903
▁nowadays	-10.7903
▁sustain	-10.7903
▁naive	-10.7903
▁community	-10.7904
▁argma	-10.7904
aught	-10.7906
▁insert	-10.7906
▁significant	-10.792
▁calculated	-10.7938
eline	-10.7948
▁perfectly	-10.7952
▁forth	-10.7986
ock	-10.7989
▁developer	-10.7991
▁improv	-10.7993
▁optimal	-10.8013
plored	-10.8017
plot	-10.8032
utter	-10.8063
aybe	-10.8086
▁appointment	-10.8091
▁delayed	-10.8091
▁perspective	-10.8091
▁warning	-10.8091
▁secur	-10.8092
▁accept	-10.8092
▁stride	-10.8092
▁slic	-10.8092
▁chin	-10.8098
nist	-10.8117
▁introduced	-10.8146
ward	-10.8198
▁fire	-10.8202
▁prepar	-10.821
▁statistic	-10.8236
▁studi	-10.8243
mplement	-10.8249
▁determine	-10.8272
▁typical	-10.8274
emphasi	-10.8284
▁chapter	-10.8284
▁feedback	-10.8284
▁ground	-10.8284
▁matpot	-10.8284
▁cloth	-10.8284
▁deeper	-10.831
▁cloudy	-10.8319
▁propert	-10.8328
▁logical	-10.835
▁updat	-10.8386
val	-10.8418
▁bir	-10.8464
▁master	-10.8478
eaborn	-10.848
icrosoft	-10.848
▁anymore	-10.848
▁worth	-10.848
▁maintain	-10.848
pensive	-10.848
▁treat	-10.848
▁infer	-10.8482
▁desire	-10.8486
▁noise	-10.8486
▁kas	-10.8487
▁splitt	-10.85
▁seat	-10.8519
▁combined	-10.8576
ew	-10.8603
▁subse	-10.8624
uto	-10.8625
hey	-10.8633
▁pric	-10.8637
complete	-10.8652
tyle	-10.8657
▁authentic	-10.8678
sampling	-10.868
▁arithmetic	-10.868
▁utility	-10.8681
▁icon	-10.8685
log	-10.8691
ious	-10.8728
▁shar	-10.8789
▁remaining	-10.8798
atch	-10.8815
note	-10.8822
oncepts	-10.8822
orks	-10.8883
▁accelerat	-10.8884
▁invoice	-10.8884
▁plural	-10.8884
▁safe	-10.8884
▁onwards	-10.8885
▁hire	-10.8927
▁compose	-10.8936
▁contr	-10.8942
seconds	-10.8942
▁multiplying	-10.8961
▁receive	-10.8965
▁gl	-10.9074
▁effective	-10.9082
▁effort	-10.9092
▁umbrella	-10.9092
▁worse	-10.9092
▁smart	-10.9093
▁capabilities	-10.9093
▁mask	-10.9094
▁whatnot	-10.9161
▁hot	-10.9171
▁combin	-10.9177
ilock	-10.9178
▁communicate	-10.9181
▁accumulate	-10.9195
ular	-10.9238
▁improved	-10.9238
▁entirely	-10.9285
hannel	-10.9302
utput	-10.9303
agrid	-10.9305
emplify	-10.9305
▁morning	-10.9305
▁phone	-10.9305
▁somebody	-10.9305
▁residual	-10.9305
valid	-10.9305
▁formatted	-10.9307
▁remov	-10.9311
imate	-10.9312
▁businesses	-10.9323
▁sud	-10.9329
▁media	-10.9329
land	-10.9341
press	-10.9348
▁visited	-10.9402
pp	-10.941
▁fan	-10.9436
most	-10.9469
ssential	-10.9522
▁themselves	-10.9522
ith	-10.9537
lack	-10.9538
▁climbing	-10.9541
ool	-10.9551
▁involved	-10.9565
▁biases	-10.9566
▁graphic	-10.9585
random	-10.9629
▁handl	-10.9667
way	-10.9675
▁wine	-10.9689
dam	-10.9697
rive	-10.9731
▁wrap	-10.974
ibility	-10.9742
▁concern	-10.9744
▁influence	-10.9744
▁narrow	-10.9744
▁switch	-10.9744
▁pseudo	-10.9744
▁center	-10.9744
▁forgot	-10.9745
▁upper	-10.9745
▁preference	-10.9745
▁technical	-10.9746
ility	-10.9752
dvan	-10.9753
▁fol	-10.9758
▁careful	-10.9761
▁pile	-10.979
code	-10.9822
ocker	-10.985
pth	-10.9855
limited	-10.9895
rand	-10.9917
air	-10.9927
hang	-10.9927
volution	-10.997
▁efficienc	-10.9972
▁enumerat	-10.9972
▁identifie	-10.9972
▁medicine	-10.9972
▁transition	-10.9972
▁satisfact	-10.9972
▁static	-10.9972
▁chess	-10.9972
▁interactive	-10.9973
ount	-10.9976
▁fake	-10.9978
▁camera	-10.998
▁appro	-10.9981
ook	-10.9983
▁missed	-11.0004
atur	-11.0007
logger	-11.0066
cil	-11.008
ime	-11.0128
▁indicate	-11.014
bye	-11.0147
ach	-11.0147
ircle	-11.0202
▁intelligent	-11.0204
tegration	-11.0204
▁conclude	-11.0204
▁dedicate	-11.0204
▁hypothesis	-11.0204
▁likelihood	-11.0204
▁regular	-11.0204
▁opposite	-11.0204
▁resolution	-11.0205
bench	-11.0205
commerc	-11.0206
▁variet	-11.0206
▁mlop	-11.0207
▁agree	-11.0208
▁refine	-11.0208
▁gc	-11.0215
ought	-11.023
▁startup	-11.0246
dding	-11.0275
apis	-11.0309
▁menu	-11.039
inu	-11.0403
based	-11.0407
ities	-11.044
▁consistency	-11.0442
▁credit	-11.0442
▁indirect	-11.0442
▁beginner	-11.0443
▁derive	-11.0443
▁entry	-11.0443
▁engag	-11.0444
eneral	-11.0448
▁panda	-11.0476
gain	-11.0498
uy	-11.0506
eries	-11.0521
▁mid	-11.0558
▁par	-11.0576
▁logg	-11.0583
▁reshap	-11.0602
▁miss	-11.0606
▁km	-11.0626
enera	-11.0662
activate	-11.0682
▁director	-11.0682
▁guy	-11.0685
means	-11.0686
▁subscribe	-11.0686
▁retain	-11.0686
▁divers	-11.0688
how	-11.073
▁impli	-11.0731
gg	-11.0752
aten	-11.0764
▁resolve	-11.0801
ification	-11.0855
lama	-11.091
▁trans	-11.0929
rompt	-11.0934
▁effect	-11.0936
▁backtrack	-11.0936
▁broad	-11.0936
▁deliver	-11.0936
▁yellow	-11.0936
▁rename	-11.0936
▁spent	-11.0937
race	-11.0941
▁arg	-11.0943
▁author	-11.0943
▁efficiently	-11.0958
▁supp	-11.0964
▁cic	-11.0968
▁gr	-11.101
itive	-11.1022
▁listen	-11.1029
oundation	-11.119
ponential	-11.1193
▁clarify	-11.1193
▁monkey	-11.1193
▁scaling	-11.1193
▁vertical	-11.1193
▁serious	-11.1193
▁internally	-11.1193
▁broke	-11.1193
▁ident	-11.1194
▁raise	-11.1195
▁manipulation	-11.12
uently	-11.1202
▁scan	-11.1204
fra	-11.1206
▁reality	-11.121
▁importance	-11.1212
stake	-11.122
plorer	-11.1231
layer	-11.1272
▁inspect	-11.1308
app	-11.1312
▁tru	-11.1325
pic	-11.1352
earning	-11.1357
fter	-11.1361
▁transformation	-11.138
gni	-11.1387
▁hug	-11.1391
pace	-11.1435
ractical	-11.1454
vice	-11.1455
▁knew	-11.1456
▁precise	-11.1456
▁professional	-11.1456
▁specified	-11.1456
▁oftentimes	-11.1456
▁discount	-11.1456
▁psy	-11.1461
▁lose	-11.1461
▁dar	-11.1522
force	-11.1558
first	-11.1577
udio	-11.1627
▁optional	-11.1658
▁purchase	-11.166
▁possibl	-11.1689
▁indicat	-11.1701
▁relate	-11.1705
▁percent	-11.1725
cated	-11.1726
▁luck	-11.1726
▁occur	-11.1726
▁classified	-11.1726
▁opportunit	-11.1726
▁dense	-11.1726
▁realistic	-11.1726
▁Industri	-11.1726
▁spoke	-11.1726
▁outlier	-11.1726
▁programmer	-11.1727
▁straightforward	-11.1727
ploration	-11.1727
▁famil	-11.1727
▁biolog	-11.1742
astic	-11.1772
write	-11.1776
▁discriminati	-11.1779
orch	-11.1781
▁handwrit	-11.1807
oyed	-11.1815
alth	-11.1825
shot	-11.1876
lay	-11.189
▁creativ	-11.196
huffle	-11.1973
inerva	-11.2004
oyota	-11.2004
uantifier	-11.2004
witter	-11.2004
▁claim	-11.2004
▁congratulation	-11.2004
▁implication	-11.2004
▁inherit	-11.2004
▁profile	-11.2004
▁unlike	-11.2004
▁streamlet	-11.2004
▁thumb	-11.2004
▁hair	-11.2005
▁demonstration	-11.2005
▁authenticate	-11.2006
▁interaction	-11.2008
▁fift	-11.2015
▁reverse	-11.2018
▁brand	-11.2026
▁ethical	-11.2035
▁confident	-11.2041
▁np	-11.208
emo	-11.2084
▁handy	-11.2119
verte	-11.214
oke	-11.219
▁enabl	-11.2201
traction	-11.2219
grad	-11.2243
lite	-11.2277
ambda	-11.228
▁describ	-11.2283
▁milli	-11.2286
ricket	-11.2287
▁conversion	-11.229
▁entail	-11.229
▁punctuation	-11.229
▁critic	-11.229
▁compile	-11.2291
anish	-11.2298
▁accurately	-11.2323
▁city	-11.2329
rapp	-11.2346
▁numerically	-11.2365
▁comput	-11.2365
▁collaborat	-11.2387
tude	-11.2398
fli	-11.2466
early	-11.2503
rl	-11.2526
straight	-11.2535
parse	-11.2538
ramework	-11.2581
▁promp	-11.2582
egend	-11.2584
▁bootstrap	-11.2584
▁counterfeit	-11.2584
▁derivative	-11.2584
▁destination	-11.2584
▁flavor	-11.2584
▁perhaps	-11.2584
▁reflect	-11.2584
▁restrict	-11.2584
▁scalar	-11.2584
▁release	-11.2584
▁luckily	-11.2584
▁basis	-11.2584
▁winning	-11.2584
▁division	-11.2584
▁oven	-11.2586
▁denote	-11.2586
▁leak	-11.2587
▁policy	-11.2588
▁country	-11.2588
rofess	-11.2589
▁wrapp	-11.2591
▁trial	-11.2611
▁tricky	-11.2617
pand	-11.2619
▁letters	-11.2626
▁shorten	-11.263
▁sale	-11.2642
▁subtract	-11.2687
ava	-11.2727
cord	-11.2786
ble	-11.2842
▁success	-11.2883
▁metri	-11.2884
ommunity	-11.2884
▁config	-11.2886
▁diffusion	-11.2887
▁responsibl	-11.2887
▁compound	-11.2887
▁advancement	-11.2887
▁cmap	-11.2887
▁shop	-11.2887
▁gender	-11.2887
▁iterative	-11.2887
▁font	-11.2887
▁tile	-11.2887
▁entity	-11.2889
▁abstract	-11.289
▁storage	-11.289
▁suggestion	-11.2894
▁editor	-11.2895
▁cab	-11.29
▁multimod	-11.2917
▁likewise	-11.2918
▁meaningful	-11.292
count	-11.2944
uent	-11.2974
▁indic	-11.301
▁salar	-11.3021
▁dig	-11.3084
col	-11.3093
wise	-11.3193
ryffindor	-11.3199
uisite	-11.3199
▁cashew	-11.3199
▁hyperplane	-11.3199
▁reload	-11.3199
▁schema	-11.3199
▁simplify	-11.3199
▁spoiler	-11.3199
▁strategi	-11.3199
▁woman	-11.3199
▁cause	-11.3199
▁subordinat	-11.3199
▁affect	-11.3201
ride	-11.3201
▁stem	-11.3202
▁atom	-11.3216
▁imp	-11.3222
▁spa	-11.3366
▁cas	-11.3437
▁phas	-11.3448
formed	-11.3507
▁capabilit	-11.3511
▁flat	-11.3519
ropout	-11.3519
▁autonomous	-11.3522
▁colleague	-11.3522
▁dialogue	-11.3522
▁supposed	-11.3522
▁analytics	-11.3522
▁synthe	-11.3522
▁timing	-11.3522
▁behavior	-11.3522
▁possibilities	-11.3523
pean	-11.3525
▁functionali	-11.3525
▁nonlinearities	-11.3525
▁dimensionality	-11.3529
▁pretend	-11.3531
▁boom	-11.3531
oncept	-11.3615
word	-11.3616
▁decod	-11.3652
solved	-11.3666
maker	-11.3678
▁advanc	-11.3823
▁bur	-11.384
rname	-11.3841
surfac	-11.3855
▁corner	-11.3855
▁cursor	-11.3855
▁satisfie	-11.3855
▁satisfy	-11.3855
▁simplifie	-11.3855
▁theoretical	-11.3855
▁heavy	-11.3855
▁competiti	-11.3855
▁doctor	-11.3855
▁assistance	-11.3856
▁stress	-11.3856
▁trade	-11.3858
▁swap	-11.3861
▁determin	-11.3875
▁dad	-11.3881
lace	-11.3934
org	-11.4029
cious	-11.4114
▁graphical	-11.4133
▁demonstrat	-11.4152
cap	-11.419
irection	-11.4198
▁alternative	-11.42
▁appropriate	-11.42
▁blank	-11.42
▁convention	-11.42
▁intuition	-11.42
▁child	-11.42
▁fruit	-11.42
▁tfid	-11.42
▁cheat	-11.42
ealthcare	-11.42
clamat	-11.4201
▁reveal	-11.4202
treme	-11.4202
▁immediately	-11.4203
▁cricket	-11.4203
astery	-11.4206
▁poorly	-11.4211
▁restore	-11.4217
▁scaler	-11.4219
▁connector	-11.4243
▁dark	-11.439
lib	-11.4453
▁syn	-11.4465
▁modul	-11.4483
▁slight	-11.4546
olumn	-11.4555
▁bank	-11.4557
nterprise	-11.4557
umbledore	-11.4557
▁eliminat	-11.4557
▁gamma	-11.4557
▁opponent	-11.4557
▁potlib	-11.4557
▁tailor	-11.4557
▁fetch	-11.4557
▁monitor	-11.4557
oriented	-11.4557
▁mouth	-11.4557
▁margin	-11.4557
▁interval	-11.4557
▁dress	-11.4558
mong	-11.4559
▁steep	-11.4563
▁poor	-11.4569
park	-11.4574
▁vari	-11.4596
▁ensur	-11.4646
▁dep	-11.4658
▁impress	-11.4715
lan	-11.477
tensive	-11.4799
class	-11.4803
▁reduc	-11.4902
▁possibilit	-11.4927
appening	-11.4927
clusive	-11.4927
ynamic	-11.4927
▁predefined	-11.4927
▁procedure	-11.4927
▁inherent	-11.4927
▁school	-11.4927
▁Innovati	-11.4928
▁memori	-11.4928
▁masses	-11.4928
▁banknote	-11.4928
▁render	-11.4929
▁separator	-11.493
▁param	-11.4931
▁reiterate	-11.4933
roup	-11.4936
▁dropout	-11.4939
▁tire	-11.496
▁uncomm	-11.4978
sheet	-11.5028
▁assist	-11.5038
▁scene	-11.506
hose	-11.5176
▁hype	-11.5294
▁categori	-11.5305
▁disconnect	-11.5312
▁physic	-11.5312
▁schedule	-11.5312
▁punishment	-11.5312
▁regressor	-11.5312
▁reproduce	-11.5312
▁subscription	-11.5312
▁transaction	-11.5312
▁trigger	-11.5312
▁trouble	-11.5312
▁twice	-11.5312
▁versatil	-11.5312
enchmark	-11.5312
▁whisp	-11.5312
▁worrie	-11.5312
▁attach	-11.5312
▁contact	-11.5312
▁simulat	-11.5312
▁harness	-11.5313
▁modify	-11.5313
▁behave	-11.5313
▁pressure	-11.5317
▁promise	-11.5318
▁measurement	-11.5321
▁dir	-11.5364
▁captur	-11.5391
▁amnes	-11.5586
▁div	-11.5616
▁origin	-11.5656
echnologies	-11.5712
▁became	-11.5712
▁branch	-11.5712
▁certification	-11.5712
▁concise	-11.5712
▁evolve	-11.5712
▁guarantee	-11.5712
▁infinite	-11.5712
▁microsecond	-11.5712
▁rearrange	-11.5712
▁chosen	-11.5712
▁gather	-11.5712
▁parallel	-11.5712
▁danger	-11.5712
▁health	-11.5715
▁readme	-11.5717
▁dead	-11.5717
▁bytes	-11.5724
▁improvement	-11.5727
▁catch	-11.5738
▁cru	-11.5883
▁introduc	-11.5957
lpha	-11.5963
▁bedro	-11.5986
▁imag	-11.6085
▁applie	-11.6107
▁measur	-11.6125
▁abbreviation	-11.6129
▁decreasing	-11.6129
▁discover	-11.6129
▁programmatic	-11.6129
▁purpl	-11.6129
▁therefore	-11.6129
▁unpack	-11.6129
oolean	-11.6129
▁nature	-11.6129
▁contrast	-11.6129
▁glove	-11.6129
▁matplot	-11.6129
hunk	-11.6135
uote	-11.6137
hood	-11.6137
▁lamb	-11.6143
niversity	-11.6148
change	-11.6192
balanced	-11.6219
vita	-11.6319
arket	-11.6329
ngineer	-11.6514
cript	-11.6533
imilarly	-11.6533
achine	-11.6561
▁matte	-11.6562
ilestone	-11.6564
▁afternoon	-11.6564
▁audience	-11.6564
▁breadth	-11.6564
▁economy	-11.6564
▁employee	-11.6564
▁humidity	-11.6564
▁laptop	-11.6564
▁placeholder	-11.6564
▁preview	-11.6564
craft	-11.6564
▁education	-11.6564
▁thereabout	-11.6564
▁baby	-11.6564
▁emotion	-11.6564
▁demand	-11.6564
▁water	-11.6564
▁crop	-11.6564
▁steam	-11.6564
▁modern	-11.6564
▁dice	-11.6564
▁verify	-11.6564
